{
  "menu_home_link": "Home",
  "menu_about_link": "About",
  "menu_services_link": "Services",
  "menu_contact_link": "Contact",
  "craft": "Knitted Garment Craft",
  "about_button_text": "Our Company",
  "about_headline": "Our company",
  "about_p1": "Welcome to the website of the Apergis family knitwear company. Our craft has been designing and producing high-quality knits since 1982. You can find our showroom and factory in the Nea Ionia suburb of Athens. We use a variety of modern designs, yarns, and colors to bring our clients’ ideas to life. Our specialty is knitwear for women.",
  "about_p2": "Apergis Knitwear is well-known in the industry for our decades of experience, excellent stitching, and attention to detail. We have collaborated with some of Greece’s biggest clothing brands such as BSB, Attrattivo, Helmi and Sotris, as well as with a number of international clients, and can offer both wholesale and retail services.",
  "services_button_text": "Our services",
  "creations_text": "Unique knitted creations",
  "services_headline": "What we offer",
  "services_p1": "At Apergis Knitwear we create our garments from scratch, starting from a simple sketch to the final moment when the label is sewn on. Our services include knitting, cutting, sewing, ironing, packaging and sample production. We take great pride in the relationships we have with our clients, and we always strive for excellent service, inspired designs, and attention to the little things, always with care and love!",
  "services_p2": "If its knitted, we can make it. The only thing you have to do is design and we will bring your ideas to life. We knit garments from various type of yarns: wool, angora, cashmere, cotton, linen, acrylic, polyester, viscose and any blend of mentioned yarns.",
  "contact_button_text": "Contact us",
  "eshop_text": "Elegant & Eye-Catching Designs",
  "contact_headline": "Get in touch",
  "contact_form_heading": "Contact form",
  "contact_form_required_fields": "* All fields are required",
  "contact_form_name": "Name",
  "name_placeholder": "Enter your name here",
  "email_placeholder": "Enter you email here",
  "contact_form_message": "Message",
  "message_placeholder": "Write your message here",
  "send_button_text": "Send",
  "success": "We received your message. We will contact you shortly.",
  "name_error": "Name is required.",
  "email_error_1": "Email is required",
  "email_error_2": "Email is not valid",
  "message_error": "Message is required",
  "contact_info": "Contact info",
  "address": "Chanion and Omorfokklisias 10B, Nea Ionia, 14233 Greece",
  "footer_text": "With more than 40 years of experience in the field of knitwear production, our company is renowned for its excellent stitching and high-quality garments.",
  "footer_trust": "Thank you for your trust!",
  "privacy_policy_link_text": "Privacy Policy",
  "privacy_title": "Privacy Policy",
  "privacy_text_h4_01": "Privacy Policy of the Apergis Bros company",
  "privacy_text_p_01": "This Privacy Policy aims to describe how your personal data is collected, used and protected by Apergis Bros company for marketing purposes.",
  "privacy_text_h4_02": "Types of personal data and the purpose of their processing by Apergis Bros company.",
  "privacy_text_p_02": "The Apergis Bros company collects and generally processes your personal data for marketing purposes, including the sending of newsletters. By processing your personal data, we are allowed to communicate with you by mail, e-mail, telephone calls or text messages. The personal data we collect for these purposes includes general identification and contact details such as your full name, address, email address and telephone number.",
  "privacy_text_h4_03": "Legal basis for the use of your personal data",
  "privacy_text_p_03_1": "We collect, use and disclose your personal data if:",
  "privacy_text_p_03_li_1": "you have consented to this or",
  "privacy_text_p_03_li_2": "the processing of your personal data is necessary for the purposes of the legitimate interests pursued by the Apergis Bros company, which override the interests or legal rights and freedoms that require the protection of your personal data.",
  "privacy_text_p_03_2": "In addition, by law and without requiring your consent, we are entitled to use: (a) your personal data that we have collected from publicly accessible sources to contact you by telephone for the above processing purpose, once we have confirmed that you have not indicated to your telecommunications provider that you do not generally wish to receive such calls or (b) your legally obtained email contact details in the context of the sale of products or services or any other transaction with Apergis Bros company, in order to fulfil the above purpose of processing your data.",
  "privacy_text_h4_04": "Transfer of your personal data",
  "privacy_text_p_04": "We do not share personal data with third parties other than: (a) third party companies, which act on behalf of Apergis Bros company, as processors, under a specific confidentiality and personal data protection agreement that we have established with them and (b) third parties to whom Apergis Bros company is obliged to transfer your data, based on the provisions of the law.",
  "privacy_text_h4_05": "Your rights",
  "privacy_text_p_05": "Regarding to your personal data, you have the following rights:",
  "privacy_text_p_05_li_1": "access and rectification or erasure of your personal data or restriction or opposition to processing, as well as the right to data portability,",
  "privacy_text_p_05_li_2": "making a complaint to the competent supervisory authority and",
  "privacy_text_p_05_li_3": "withdraw your consent to the processing of your data for the purpose of this Policy.",
  "privacy_text_h4_06": "Retention time of personal data",
  "privacy_text_p_06": "Your personal data will be kept for as long as permitted or required by applicable law. Where we process your personal data on the basis of your consent, we will continue to process it until such consent is withdrawn.",
  "privacy_text_h4_07": "Contact",
  "privacy_text_p_07": "If you have any questions regarding this Policy or if you wish to exercise your rights regarding the protection of your personal data, you can contact the Data Protection Officer of Apergis Bros company, at apergisknitwear@gmail.com",
  "privacy_btn_back_home": "Back to Home Page"
}
