{
  "menu_home_link": "Home",
  "menu_about_link": "About",
  "menu_services_link": "Services",
  "menu_contact_link": "Contact",
  "craft": "Knitted Garment Craft",
  "about_button_text": "Our Company",
  "about_headline": "Our company",
  "about_p1": "Welcome to the website of the Apergis family knitwear company. Our company has been designing and producing high-quality knits since 1982. You can find our showroom and factory in the Nea Ionia suburb of Athens. We use a variety of modern designs, yarns, and colors to bring our clients’ ideas to life. Our specialty is knitwear for women.",
  "about_p2": "Apergis Knitwear is well-known in the industry for our decades of experience, excellent stitching, and attention to detail. We have collaborated with some of Greece’s biggest clothing brands such as BSB, Attrattivo, Helmi and Sotris, as well as with a number of international clients, and can offer both wholesale and retail services.",
  "services_button_text": "Our services",
  "creations_text": "Unique knitted creations",
  "services_headline": "What we offer",
  "services_p1": "At Apergis Knitwear we create our garments from scratch, starting from a simple sketch to the final moment when the label is sewn on. Our services include knitting, cutting, sewing, ironing, packaging and sample production. We take great pride in the relationships we have with our clients, and we always strive for excellent service, inspired designs, and attention to the little things, always with care and love!",
  "contact_button_text": "Contact us",
  "eshop_text": "Elegant & Eye-Catching Designs",
  "contact_headline": "Get in touch",
  "contact_form_heading": "Contact form",
  "contact_form_required_fields": "* All fields are required",
  "contact_form_name": "Name",
  "name_placeholder": "Enter your name here",
  "email_placeholder": "Enter you email here",
  "contact_form_message": "Message",
  "message_placeholder": "Write your message here",
  "send_button_text": "Send",
  "success": "We received your message. We will contact you shortly.",
  "name_error": "Name is required.",
  "email_error_1": "Email is required",
  "email_error_2": "Email is not valid",
  "message_error": "Message is required",
  "contact_info": "Contact info",
  "address": "Chanion and Omorfokklisias 10B, Nea Ionia, 14233 Greece",
  "footer_text": "With more than 40 years of experience in the field of knitwear production, our company is renowned for its excellent stitching and high-quality garments.",
  "footer_trust": "Thank you for your trust!"
}
