{
  "menu_home_link": "Αρχικη",
  "menu_about_link": "Εταιρεια",
  "menu_services_link": "Υπηρεσιες",
  "menu_contact_link": "Επικοινωνια",
  "craft": "Βιοτεχνια Πλεκτων Ενδυματων",
  "about_button_text": "Η εταιρεια μας",
  "about_headline": "Η εταιρεια μας",
  "about_p1": "Καλώς ήλθατε στην ιστοσελίδα της Βιοτεχνίας Πλεκτών Ενδυμάτων της οικογένειας Απέργη. Η εταιρεία μας εδρεύει στην Νέα Ιωνία Αττικής και δραστηριοποιείται στην παραγωγή πλεκτών ενδυμάτων υψηλής ποιότητας. Οι δημιουργίες μας είναι κυρίως γυναικεία ενδύματα σε διάφορα μοντέρνα σχέδια και χρώματα.",
  "about_p2": "Η βιοτεχνία μας ιδρύθηκε το 1982 και ως τις μέρες μας διακρίνεται για την εξαιρετική ραφή και ποιότητα των ρούχων της. Έχουμε συνεργαστεί με τις μεγαλύτερες ελληνικές εταιρείες ένδυσης όπως η BSB, Attrativo, Helmi και Sotris καθώς και με εταιρείες του εξωτερικού. Στον χώρο της εταιρείας μας λειτουργεί και show room για την επίδειξη των ενδυμάτων μας.",
  "services_button_text": "Οι υπηρεσιες μας",
  "creations_text": "Μοναδικες πλεκτες δημιουργιες",
  "services_headline": "Οι υπηρεσιες μας",
  "services_p1": "Η βιοτεχνία μας προσφέρει υπηρεσίες φασόν για πλεκτά ενδύματα υψηλής ποιότητας. Kοπή & ραφή των σχεδίων για μοναδικές δημιουργίες. Οι υπηρεσίες μας - πλέξη, κοπή, ραφή, σίδερο, συσκευασία ενδυμάτων και κατασκευή δειγμάτων - παρέχονται με γνώμονα την άριστη εξυπηρέτηση, την λεπτομέρεια και το εμπνευσμένο στυλ, πάντα με μεράκι και αγάπη!",
  "services_p2": "Αν είναι πλεκτό, μπορούμε να το φτιάξουμε. Το μόνο που έχετε να κάνετε είναι να σχεδιάσετε και εμείς θα υλοποιήσουμε τις ιδέες σας. Πλέκουμε ενδύματα από διάφορα είδη νημάτων: μαλλί, ανγκόρα, κασμίρ, βαμβάκι, λινό, ακρυλικό, πολυεστέρα, βισκόζη και οποιοδήποτε μείγμα των εν λόγω νημάτων.",
  "contact_button_text": "Επικοινωνια",
  "eshop_text": "Κομψο design που ξεχωριζει",
  "contact_headline": "Επικοινωνηστε μαζι μας",
  "contact_form_heading": "Φόρμα επικοινωνίας",
  "contact_form_required_fields": "* Όλα τα πεδία είναι υποχρεωτικά",
  "contact_form_name": "Όνομα",
  "name_placeholder": "Εισάγετε εδώ το όνομά σας",
  "email_placeholder": "Εισάγετε εδώ το email σας",
  "contact_form_message": "Μήνυμα",
  "message_placeholder": "Γράψτε εδώ το μήνυμά σας",
  "send_button_text": "Αποστολη",
  "success": "Λάβαμε το μήνυμά σας. Θα επικοινωνήσουμε σύντομα.",
  "name_error": "Το όνομα είναι απαραίτητο.",
  "email_error_1": "Το email είναι απαραίτητο.",
  "email_error_2": "Το email δεν είναι έγκυρο.",
  "message_error": "Το μήνυμα είναι απαραίτητο.",
  "contact_info": "Στοιχεία επικοινωνίας",
  "address": "Χανίων και Ομορφοκκλησιάς 10Β, Νέα Ιωνία Αττικής",
  "footer_text": "Με περισσότερα από 40 χρόνια εμπειρίας και ενασχόλησης στο χώρο των πλεκτών ενδυμάτων, η βιοτεχνία μας διακρίνεται για την εξαιρετική ραφή και την ποιότητα των ρούχων της.",
  "footer_trust": "Σας ευχαριστούμε για την εμπιστοσύνη σας!",
  "privacy_policy_link_text": "Πολιτική Απορρήτου",
  "privacy_title": "Πολιτική Απορρήτου",
  "privacy_text_h4_01": "Πολιτική περί Προστασίας Προσωπικών Δεδομένων της εταιρείας AΦΟΙ ΑΠΕΡΓΗ Ο.Ε.",
  "privacy_text_p_01": "Η παρούσα Πολιτική περί Προστασίας Προσωπικών Δεδομένων αποσκοπεί στο να περιγράψει τον τρόπο συλλογής, χρήσης και προστασίας των προσωπικών σας δεδομένων που τυγχάνουν επεξεργασίας από την AΦΟΙ ΑΠΕΡΓΗ Ο.Ε. για σκοπούς εμπορικής προώθησης (marketing).",
  "privacy_text_h4_02": "Είδη προσωπικών δεδομένων και σκοπός επεξεργασίας τους από την AΦΟΙ ΑΠΕΡΓΗ Ο.Ε.",
  "privacy_text_p_02": "Η AΦΟΙ ΑΠΕΡΓΗ Ο.Ε. συλλέγει και εν γένει επεξεργάζεται τα προσωπικά σας δεδομένα για σκοπό εμπορικής προώθησης (marketing), συμπεριλαμβανομένης και της αποστολής ενημερωτικών δελτίων (newsletters). Με την επεξεργασία των προσωπικών σας δεδομένων, μας επιτρέπεται η επικοινωνία μαζί σας μέσω αλληλογραφίας, ηλεκτρονικής αλληλογραφίας, τηλεφωνικών κλήσεων ή μηνυμάτων κειμένου (sms). Τα προσωπικά δεδομένα που συλλέγουμε για τους σκοπούς αυτούς περιλαμβάνουν γενική ταυτοποίηση και στοιχεία επικοινωνίας, όπως το ονοματεπώνυμό σας, η διεύθυνσή σας, η διεύθυνση ηλεκτρονικού ταχυδρομείου σας και το τηλέφωνό σας.",
  "privacy_text_h4_03": "Νομιμοποιητική βάση χρήσης των προσωπικών σας δεδομένων",
  "privacy_text_p_03_1": "Συλλέγουμε, χρησιμοποιούμε και γνωστοποιούμε τα προσωπικά σας δεδομένα εφόσον:",
  "privacy_text_p_03_li_1": "έχετε συναινέσει προς τούτο ή",
  "privacy_text_p_03_li_2": "η επεξεργασία των προσωπικών σας δεδομένων είναι απαραίτητη για τους σκοπούς των έννομων συμφερόντων που επιδιώκει η AΦΟΙ ΑΠΕΡΓΗ Ο.Ε., τα οποία κατισχύουν του συμφέροντος ή των έννομων δικαιωμάτων και των ελευθεριών σας που επιβάλλουν την προστασία των προσωπικών σας δεδομένων.",
  "privacy_text_p_03_2": "Επιπλέον, εκ του νόμου και χωρίς να απαιτείται η συγκατάθεσή σας, δικαιούμαστε να χρησιμοποιούμε: (α) προσωπικά σας δεδομένα που έχουμε συλλέξει από δημόσια προσβάσιμες πηγές για να επικοινωνούμε μαζί σας τηλεφωνικά για τον ανωτέρω σκοπό επεξεργασίας, αφού έχουμε επιβεβαιώσει ότι δεν έχετε δηλώσει προς τον τηλεπικοινωνιακό πάροχό σας ότι δεν επιθυμείτε γενικώς να δέχεστε τέτοιες κλήσεις ή (β) τα στοιχεία επαφής ηλεκτρονικού ταχυδρομείου σας που αποκτήθηκαν νοµίµως, στο πλαίσιο της πώλησης προϊόντων ή υπηρεσιών ή άλλης συναλλαγής σας με την AΦΟΙ ΑΠΕΡΓΗ Ο.Ε., για την εκπλήρωση του ανωτέρω σκοπού επεξεργασίας των δεδομένων σας.",
  "privacy_text_h4_04": "Διαβίβαση των προσωπικών σας δεδομένων",
  "privacy_text_p_04": "Δεν μοιραζόμαστε προσωπικά δεδομένα με τρίτους πέραν: (α) τρίτων εταιρειών, οι οποίες ενεργούν για λογαριασμό της AΦΟΙ ΑΠΕΡΓΗ Ο.Ε., ως εκτελούντες την επεξεργασία, στο πλαίσιο ειδικής σύμβασης περί εμπιστευτικότητας και προστασίας προσωπικών δεδομένων που έχουμε καταρτίσει μαζί τους και (β) τρίτων προσώπων στα οποία η AΦΟΙ ΑΠΕΡΓΗ Ο.Ε. υποχρεούται να διαβιβάσει τα δεδομένα σας, βάσει των διατάξεων της νομοθεσίας.",
  "privacy_text_h4_05": "Τα δικαιώματά σας",
  "privacy_text_p_05": "Αναφορικά με τα προσωπικά σας δεδομένα, έχετε τα ακόλουθα δικαιώματα:",
  "privacy_text_p_05_li_1": "πρόσβασης και διόρθωσης ή διαγραφής των προσωπικών σας δεδομένων ή περιορισμού της επεξεργασίας τους ή αντίταξης στην επεξεργασία, καθώς και δικαίωμα στη φορητότητα των δεδομένων,",
  "privacy_text_p_05_li_2": "υποβολής καταγγελίας στην αρμόδια εποπτική αρχή και",
  "privacy_text_p_05_li_3": "ανάκλησης της συγκατάθεσής σας για επεξεργασία των δεδομένων σας για το σκοπό της παρούσας Πολιτικής.",
  "privacy_text_h4_06": "Χρόνος τήρησης των προσωπικών δεδομένων",
  "privacy_text_p_06": "Τα προσωπικά σας δεδομένα θα τηρούνται για όσο διάστημα επιτρέπεται ή επιβάλλεται βάσει της εκάστοτε ισχύουσας νομοθεσίας. Σε περίπτωση που επεξεργαζόμαστε τα προσωπικά σας δεδομένα βάσει της συναίνεσής σας, θα συνεχίσουμε να τα επεξεργαζόμαστε μέχρι ανακλήσεως αυτής.",
  "privacy_text_h4_07": "Επικοινωνία",
  "privacy_text_p_07": "Σε περίπτωση που έχετε οποιαδήποτε ερώτηση σχετικά με την παρούσα Πολιτική ή θέλετε να ασκήσετε τα δικαιώματά σας σχετικά με την προστασία των προσωπικών σας δεδομένων, μπορείτε να απευθυνθείτε στον Υπεύθυνο Προστασίας Προσωπικών Δεδομένων της AΦΟΙ ΑΠΕΡΓΗ Ο.Ε., στο apergisknitwear@gmail.com",
  "privacy_btn_back_home": "Αρχικη σελιδα"
}
